[
  "hotkeysplus-obsidian",
  "templater-obsidian",
  "dataview",
  "periodic-notes",
  "obsidian-emoji-toolbar",
  "obsidian-day-planner",
  "quickadd",
  "buttons",
  "cm-editor-syntax-highlight-obsidian",
  "code-block-copy",
  "obsidian-outliner",
  "obsidian-zoom",
  "obsidian-tracker",
  "remember-cursor-position",
  "recent-files-obsidian",
  "heatmap-calendar",
  "alx-folder-note",
  "folder-note-core",
  "obsidian-spaced-repetition",
  "alx-folder-note-folderv",
  "text-snippets-obsidian",
  "obsidian-style-settings",
  "sliding-panes-obsidian",
  "tag-wrangler",
  "obsidian-minimal-settings",
  "maximise-active-pane-obsidian",
  "obsidian-smart-typography",
  "highlightr-plugin",
  "obsidian-collapse-all-plugin",
  "obsidian-shellcommands",
  "cm-typewriter-scroll-obsidian",
  "meld-encrypt",
  "obsidian-flexible-pomo",
  "darlal-switcher-plus",
  "nldates-obsidian",
  "obsidian-git"
]